{
  "goTo": "Go to ",
  "NavBar": {
    "Home": "Home",
    "Projects": "Projects",
    "RenderQuotes": "Render Quotes",
    "AboutUs": "About Us",
    "Contact": "Contact"
  },
  "FooterScreen": {
    "Legal": [
      "Terms and conditions UIZARQ",
      "General Conditions of www.uizarq.com",
      "These Conditions regulate the use of this Website, and any other Contract or related legal relationship entered into with the Owner in a legally binding manner. Capitalized words are defined in the specific corresponding section of this document.",
      "Users must read this document carefully.",
      "None of the provisions of these Conditions create a labor, agency or association relationship between the parties involved.",
      "This Website is offered by:",
      "Efective from ",
      "Phone: ",
      "Holder: ",
      "Owner contact email: ",
      "«This Website» refers to",
      "TERMS AND CONDITIONS OF USE",
      "RELEVANT INFORMATION",
      "It is a necessary requirement for the acquisition of the services offered on this site, that you read and accept the following Terms and Conditions written below. The use of our services as well as the acquisition of our services implies that you have read and accepted the Terms and Conditions of Use in this document. All the services offered by our website could be created, collected, sent or presented by a third website and in this case they would be subjected to their own Terms and Conditions. In some cases, to acquire a service, the userU+2019s registration will be necessary, with the entry of reliable personal data and definition of a password.",
      "The user can choose and change the password for his accountU+2019s administration access at any time, in case he has registered and that is necessary for the acquisition of any of our services. www.uizarq.com does not assume responsibility in the event that it gives said password to third parties.",
      "All acquisitions and transactions carried out through this website are subject to a confirmation and verification process, which could include verification of stock and service availability, validation of the payment method, validation of the invoice (if any) and compliance with the conditions required by the selected payment method. In some cases, verification via email may be required.",
      "The prices of the services offered on this page are valid only for purchases made on this website.",
      "LICENSE",
      "Through its website, Uizarq grants a license for users to use the services that are sold on this website in accordance with the Terms and Conditions described in this document.",
      "UNAUTHORIZED USE",
      "If applicable (for the sale of software, templates, or other design and programming services) you can not place our services, modified or unmodified, on a CD, website or any other medium and offer them for redistribution or resale of any kind.",
      "PROPERTY",
      "You cannot declare intellectual or exclusive property to any of our services, modified or unmodified. All services are owned by the content providers. Unless otherwise specified, our services are provided without warranty of any kind, express or implied. In no event will this company be liable for any damages including, but not limited to, direct, indirect, special, incidental or consequential damages or other losses resulting from the use or inability to use our services.",
      "REFUND POLICY",
      "In the case of irrevocable services, we do not make refunds after the service is contracted, you have the responsibility to understand before acquiring it. We ask you to read carefully before purchasing it. We only make exceptions to this rule when the description does not fit the service.",
      "ANTI-FRAUD CHECK",
      "Customer acquisition can be postponed for anti-fraud check. It can also be suspended for a longer time for a more rigorous investigation, to avoid fraudulent transactions.",
      "PRIVACY",
      "This website www.uizarq.com guarantees that the personal information you send has the necessary security. The data entered by the user or in the case of requiring a validation of the orders will not be delivered to third parties, unless it must be disclosed in compliance with a court order or legal requirements.",
      "Subscription to advertising email newsletters is voluntary and could be selected when creating your account.",
      "Last revision: January 10, 2022",
      "Uizarq hosts this content and only collects Personal Data that are strictly necessary to provide this service.",
      "Uizarq reserves the rights to change or modify these terms without prior notice."
    ],
    "Privacy": [
      "UIZARQ privacy policy",
      "This Privacy Policy describes how your personal information is collected, used and shared when you visit or make a purchase at www.uizarq.com (hereinafter referred to as “Site”).",
      "PERSONAL INFORMATION WE COLLECT",
      "When you visit the Site, we automatically collect certain information about your device, including information about your web browser, IP address, time zone, and some of the cookies that are installed on your device. In addition, as you navigate the Site, we collect information about the individual web pages or products that you visit, the web pages or search terms that guided you to the Site, and information about how you interact with the Site. This information is automatically collected as “Device Information.”",
      "We collect Device Information through using of the following technologies:",
      "The “Log Files” track the actions that occurred on the Site and collect data, including your IP address, browser type, Internet service provider, referring / exit pages and date / time stamps.",
      "“Web beacons”, “tags” and “pixels” are electronic files used to record information about how you navigate the Site.",
      "Additionally, when you make a purchase or attempt to make a purchase through the Site, we collect certain information from you, including your name, billing address, shipping address, payment information (including credit card numbers, email address and phone number). We refer to this information as “Order Information”.",
      "When we talk about “Personal Information” in this Privacy Policy, we mean both Device Information and Order Information.",
      "¿HOW DO WE USE YOUR PERSONAL INFORMATION?",
      "We use the Order Information that we collect generally to prepare orders placed through the Site (including processing your payment information, arranging shipments, and delivering invoices and / or order confirmations). In addition, we use this Order Information to: communicate with you; examine our orders for fraud or potential risks; and when in accordance with the preferences that you shared with us, we provide you with information or advertising related to our products or services. We use the Device Information we collect to help us detect potential risks and frauds (in particular, your IP address) and generally to improve and optimize our Site (for example, by generating reports and statistics on how our customers browses and interacts with the Site and to evaluate the success of our advertising and marketing campaigns).",
      "We share your Personal Information with third parties to help us use your Personal Information, as described above. For example, we use Google Analytics to help us understand how our customers use the Site. You can get more information about how Google uses your Personal Information here: ",
      "You can unsubscribe from Google Analytics here: ",
      " We also use the Facebook pixel that provides information about the activities carried out within our website that you visit, the purchases you make, the ads you see and the way you use their services, whether you have an account or not, or if you have logged into any of their Products. You can learn more about how Facebook uses your Personal Information here: ",
      "DO NOT TRACK",
      "Please note that we do not alter the data collection and use practices of our Site when we see a Do Not Track signal from your browser.",
      "YOUR RIGHTS",
      "If you are a European resident, you have the right to access the personal information we hold about you and to request that your personal information be corrected, updated or deleted. If you wish to pursue this right, please contact us through the contact information below. Also, if you are a European resident, we take into account that we are processing your information to fulfill contracts we may have with you (for example, if you place an order through the Site) or to pursue our legitimate business interests listed above. Also, be aware that your information will be transferred outside of Europe, including Canada and the United States.",
      "DATA RETENTION",
      "When you place an order through the Site, we will keep your Order Information for our records unless and until you ask us to delete this information.",
      "CHANGES",
      "We may update this privacy policy periodically to reflect, for example, changes in our practices or for other operational, legal or regulatory reasons.",
      "CONTACT US",
      "For more information on our privacy practices, if you have any questions or would like to make a complaint, please contact us by email at ",
      " or by mail using the information provided below:",
      "Efective from ",
      "Phone: ",
      "Email: "
    ]
  },
  "Home": {
    "PresentationText": "We seek to provide a service of high technical and aesthetic level for companies dedicated to architecture. Help them communicate each project efficiently and increase their client portfolio.",
    "DownloadPortFolio": "Download Portfolio"
  }
}
