{
  "goTo": "Ir a ",
  "NavBar": {
    "Home": "Inicio",
    "Projects": "Proyectos",
    "RenderQuotes": "Precios",
    "AboutUs": "Sobre Nosotros",
    "Contact": "Contacto"
  },
  "FooterScreen": {
    "Legal": [
      "Términos y condiciones UIZARQ",
      "Condiciones Generales de www.uizarq.com",
      "Las presentes Condiciones regulan el uso de este Sitio Web, y cualquier otro Contrato o relación jurídica relacionada celebrada con el Titular de forma jurídicamente vinculante.  Las palabras en mayúscula se definen en el apartado específico correspondiente de este documento.",
      "Los usuarios deben leer este documento atentamente.",
      "Ninguna de las disposiciones de estas Condiciones crea una relación laboral, de agencia o de asociación entre las partes involucradas.",
      "Este sitio web es ofrecido por:",
      "Válido desde",
      "Telefono: ",
      "Titular: ",
      "Correo electrónico de contacto del propietario: ",
      "«Este Sitio Web» se refiere a",
      "TÉRMINOS Y CONDICIONES DE USO",
      "INFORMACION RELEVANTE",
      "Es requisito necesario para la adquisición de los servicios ofrecidos en este sitio, que usted lea y acepte los siguientes Términos y Condiciones escritos a continuación.  El uso de nuestros servicios así como la adquisición de nuestros servicios implica que usted ha leído y aceptado los Términos y Condiciones de Uso en este documento.  Todos los servicios ofrecidos por nuestro sitio web podrían ser creados, recopilados, enviados o presentados por un tercer sitio web y en este caso estarían sujetos a sus propios Términos y Condiciones.  En algunos casos, para adquirir un servicio será necesario el registro del usuario, con el ingreso de datos personales fehacientes y definición de una contraseña.",
      "El usuario podrá elegir y cambiar la contraseña de acceso de administración de su cuenta en cualquier momento, en caso de que se haya registrado y que sea necesaria para la adquisición de cualquiera de nuestros servicios.  www.uizarq.com no asume responsabilidad en el caso de que ceda dicha contraseña a terceros.",
      "Todas las adquisiciones y transacciones realizadas a través de este sitio web están sujetas a un proceso de confirmación y verificación, que podría incluir verificación de disponibilidad de stock y servicio, validación del método de pago, validación de la factura (si la hubiera) y el cumplimiento de las condiciones exigidas por el método de pago seleccionado.  En algunos casos, es posible que se requiera verificación por correo electrónico.",
      "Los precios de los servicios ofrecidos en esta página son válidos únicamente para compras realizadas en este sitio web.",
      "LICENCIA",
      "A través de su sitio web, Uizarq otorga una licencia para que los usuarios utilicen los servicios que se venden en este sitio web de acuerdo con los Términos y Condiciones descritos en este documento.",
      "USO NO AUTORIZADO",
      "Si corresponde (para la venta de software, plantillas u otros servicios de diseño y programación), no puede colocar nuestros servicios, modificados o sin modificar, en un CD, sitio web o cualquier otro medio y ofrecerlos para redistribución o reventa de cualquier tipo.",
      "PROPIEDAD",
      "No se puede declarar propiedad intelectual o exclusiva a ninguno de nuestros servicios, modificados o no modificados. Todos los servicios son propiedad de los proveedores de contenido. A menos que se especifique lo contrario, nuestros servicios se brindan sin garantía de ningún tipo, expresa o implícita. En ningún caso esta empresa será responsable de ningún daño, incluidos, entre otros, daños directos, indirectos, especiales, incidentales o consecuentes u otras pérdidas resultantes del uso o la imposibilidad de utilizar nuestros servicios.",
      "POLITICA DE REEMBOLSO",
      "En el caso de servicios irrevocables, no realizamos reembolsos una vez contratado el servicio, usted tiene la responsabilidad de comprenderlo antes de adquirirlo. Le pedimos que lea atentamente antes de comprarlo. Sólo hacemos excepciones a esta regla cuando la descripción no se ajusta al servicio.",
      "CONTROL ANTIFRAUDE",
      "La adquisición de clientes se puede posponer para realizar controles antifraude. También se puede suspender por más tiempo para una investigación más rigurosa, para evitar transacciones fraudulentas.",
      "PRIVACIDAD",
      "Este sitio web www.uizarq.com garantiza que los datos personales que envíes cuentan con la seguridad necesaria. Los datos ingresados ​​por el usuario o en el caso de requerir una validación de los pedidos no serán entregados a terceros, salvo que deban ser divulgados en cumplimiento de una orden judicial o requerimientos legales.",
      "La suscripción a boletines publicitarios por correo electrónico es voluntaria y puede seleccionarse al crear su cuenta.",
      "Última revisión: 10 de enero de 2022",
      "Uizarq aloja este contenido y solo recopila Datos Personales que son estrictamente necesarios para prestar este servicio.",
      "Uizarq se reserva el derecho de cambiar o modificar estos términos sin previo aviso."
    ],
    "Privacy": [
      "Política de privacidad de UIZARQ",
      "Esta Política de Privacidad describe cómo se recopila, utiliza y comparte su información personal cuando visita o realiza una compra en www.uizarq.com (en adelante, el “Sitio”).",
      "INFORMACIÓN PERSONAL QUE RECOPILAMOS",
      "Cuando visita el Sitio, recopilamos automáticamente cierta información sobre su dispositivo, incluida información sobre su navegador web, dirección IP, zona horaria y algunas de las cookies que están instaladas en su dispositivo. Además, a medida que navega por el Sitio, recopilamos información sobre las páginas web o productos individuales que visita, las páginas web o los términos de búsqueda que lo guiaron al Sitio e información sobre cómo interactúa con el Sitio. Esta información se recopila automáticamente como  “Información del dispositivo”.",
      "Recopilamos información del dispositivo mediante el uso de las siguientes tecnologías:",
      "Los “Archivos de registro” rastrean las acciones que ocurrieron en el Sitio y recopilan datos, incluida su dirección IP, tipo de navegador, proveedor de servicios de Internet, páginas de referencia/salida y marcas de fecha/hora.",
      "Las “balizas web”, las “etiquetas” y los “píxeles” son archivos electrónicos que se utilizan para registrar información sobre cómo navega por el Sitio.",
      "Además, cuando realiza una compra o intenta realizar una compra a través del Sitio, recopilamos cierta información suya, incluido su nombre, dirección de facturación, dirección de envío, información de pago (incluidos números de tarjetas de crédito, dirección de correo electrónico y número de teléfono). Nos referimos a esta información como “Información del pedido”.",
      "Cuando hablamos de “Información personal” en esta Política de privacidad, nos referimos tanto a Información del dispositivo como a Información del pedido.",
      "¿COMO USAMOS TU INFORMACIÓN PERSONAL?",
      "Usamos la Información de pedido que recopilamos generalmente para preparar los pedidos realizados a través del Sitio (incluido el procesamiento de su información de pago, la organización de envíos y la entrega de facturas y/o confirmaciones de pedidos). Además, utilizamos esta Información del pedido para: comunicarnos con usted; examinar nuestros pedidos en busca de fraude o riesgos potenciales; y cuando de acuerdo con las preferencias que usted compartió con nosotros, le proporcionamos información o publicidad relacionada con nuestros productos o servicios. Utilizamos la información del dispositivo que recopilamos para ayudarnos a detectar posibles riesgos y fraudes (en particular, su dirección IP) y, en general, para mejorar y optimizar nuestro Sitio (por ejemplo, generando informes y estadísticas sobre cómo nuestros clientes navegan e interactúan con el Sitio). y evaluar el éxito de nuestras campañas de publicidad y marketing).",
      "Compartimos su Información personal con terceros para ayudarnos a usar su Información personal, como se describe anteriormente. Por ejemplo, utilizamos Google Analytics para ayudarnos a comprender cómo nuestros clientes utilizan el Sitio. Puede obtener más información sobre cómo Google utiliza su Información Personal aquí: ",
      "Puede darse de baja de Google Analytics aquí: ",
      "También utilizamos el píxel de Facebook que proporciona información sobre las actividades realizadas dentro de nuestro sitio web que visitas, las compras que realizas, los anuncios que ves y la forma en que utilizas sus servicios, ya sea que tengas una cuenta o no, o si tienes iniciado sesión en cualquiera de sus Productos. Puede obtener más información sobre cómo Facebook utiliza su información personal aquí: ",
      "NO SEGUIR",
      "Tenga en cuenta que no modificamos las prácticas de recopilación y uso de datos de nuestro Sitio cuando vemos una señal de No rastrear desde su navegador.",
      "TUS DERECHOS",
      "Si es residente europeo, tiene derecho a acceder a la información personal que tenemos sobre usted y a solicitar que su información personal se corrija, actualice o elimine. Si desea ejercer este derecho, comuníquese con nosotros a través de la información de contacto a continuación. Además, si es residente europeo, tenemos en cuenta que estamos procesando su información para cumplir con los contratos que podamos tener con usted (por ejemplo, si realiza un pedido a través del Sitio) o para perseguir nuestros intereses comerciales legítimos enumerados anteriormente. Además, tenga en cuenta que su información se transferirá fuera de Europa, incluidos Canadá y Estados Unidos.",
      "RETENCIÓN DE DATOS",
      "Cuando realiza un pedido a través del Sitio, mantendremos la información de su pedido para nuestros registros a menos y hasta que nos solicite que eliminemos esta información.",
      "CAMBIOS",
      "Podemos actualizar esta política de privacidad periódicamente para reflejar, por ejemplo, cambios en nuestras prácticas o por otras razones operativas, legales o regulatorias.",
      "CONTÁCTENOS",
      "Para obtener más información sobre nuestras prácticas de privacidad, si tiene alguna pregunta o desea presentar una queja, comuníquese con nosotros por correo electrónico a ",
      " o por correo postal utilizando la información que se proporciona a continuación:",
      "Efectivo desde ",
      "Telefono: ",
      "Correo electrónico: "
    ]
  },
  "Home": {
    "PresentationText": "Buscamos brindar un servicio de alto nivel técnico y estético para empresas dedicadas a la arquitectura. Ayúdalos a comunicar cada proyecto de manera eficiente y aumentar su cartera de clientes.",
    "DownloadPortFolio": "Descargar Portafolio"
  }
}
